Repository: antoine-teston/neon-compass
Catalog: NeonCompass/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# map.pins.section.todo
source: To do
de: Offen
es: Pendientes
fr: À faire
it: Da fare

# map.pins.untitled
source: Untitled
de: Ohne Namen
es: Sin nombre
fr: Sans nom
it: Senza nome

# map.routePlanner.empty
source: Everything's found — nothing left to route!
de: Alles gefunden — keine Route mehr nötig!
es: Todo encontrado — ¡no queda nada por recorrer!
fr: Tout a été trouvé — plus rien à parcourir !
it: Hai trovato tutto — nessun percorso da tracciare!

# map.routePlanner.stepFormat
source: Stop %d
de: Stopp %d
es: Parada %d
fr: Étape %d
it: Tappa %d

# map.routePlanner.title
source: Optimized route
de: Optimierte Route
es: Ruta optimizada
fr: Itinéraire optimisé
it: Percorso ottimizzato

# map.search.placeholder
source: Search the map
de: Karte durchsuchen
es: Buscar en el mapa
fr: Rechercher sur la carte
it: Cerca sulla mappa

# map.spot.blockAuthor
source: Hide this contributor's spots
de: Orte dieses Mitwirkenden ausblenden
es: Ocultar los lugares de este colaborador
fr: Masquer les lieux de ce contributeur
it: Nascondi i luoghi di questo collaboratore

# map.spot.blockCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# map.spot.blockConfirm
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi

# map.spot.blockConfirmMessage
source: You won't see their spots anymore. You can undo this in Settings.
de: Du siehst die Orte dieser Person nicht mehr. Du kannst das in den Einstellungen rückgängig machen.
es: Ya no verás sus lugares. Puedes deshacer esto en Ajustes.
fr: Vous ne verrez plus ses lieux. Vous pouvez annuler cette action dans les réglages.
it: Non vedrai più i suoi luoghi. Puoi annullare questa scelta nelle Impostazioni.

# map.spot.blockConfirmTitle
source: Hide %@'s spots?
de: Orte von %@ ausblenden?
es: ¿Ocultar los lugares de %@?
fr: Masquer les lieux de %@ ?
it: Nascondere i luoghi di %@?

# map.spot.report
source: Report
de: Melden
es: Reportar
fr: Signaler
it: Segnala

# map.style.toggle
source: Switch map colors
de: Kartenfarben wechseln
es: Cambiar los colores del mapa
fr: Changer les couleurs de la carte
it: Cambia i colori della mappa

# paywall.buy
source: Unlock Pro
de: Pro freischalten
es: Desbloquear Pro
fr: Débloquer Pro
it: Sblocca Pro

# paywall.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# paywall.feature.ads
source: No ads
de: Keine Werbung
es: Sin anuncios
fr: Sans publicité
it: Nessuna pubblicità

# paywall.feature.hideFound
source: Hide found spots on the map
de: Gefundene Orte auf der Karte ausblenden
es: Ocultar en el mapa los lugares ya encontrados
fr: Masquer les lieux déjà trouvés sur la carte
it: Nascondere sulla mappa i luoghi già trovati

# paywall.feature.lockScreen
source: Favorite cheats on the Lock Screen
de: Favoriten auf dem Sperrbildschirm
es: Favoritos en la pantalla bloqueada
fr: Favoris épinglés à l'écran verrouillé
it: Preferiti nella schermata di blocco

# paywall.feature.notifications
source: Followed-spot notifications
de: Benachrichtigungen für verfolgte Orte
es: Notificaciones de lugares seguidos
fr: Notifications pour les lieux suivis
it: Notifiche per i luoghi seguiti

# paywall.feature.route
source: Collectible route planner
de: Routenplaner für Sammelobjekte
es: Planificador de ruta para coleccionables
fr: Planificateur d'itinéraire pour les objets à collectionner
it: Pianificatore di percorso per i collezionabili

# paywall.feature.sync
source: Cloud sync between iPhone and iPad
de: Cloud-Synchronisierung zwischen iPhone und iPad
es: Sincronización en la nube entre iPhone y iPad
fr: Synchronisation cloud entre iPhone et iPad
it: Sincronizzazione cloud tra iPhone e iPad

# paywall.feature.themes
source: Exclusive themes
de: Exklusive Designs
es: Temas exclusivos
fr: Thèmes exclusifs
it: Temi esclusivi

# paywall.feature.unlimited
source: Unlimited pins and favorites
de: Unbegrenzte Markierungen und Favoriten
es: Pines y favoritos ilimitados
fr: Épingles et favoris illimités
it: Segnaposti e preferiti illimitati

# paywall.feature.widget
source: Home Screen progress widget
de: Fortschritts-Widget für den Home-Bildschirm
es: Widget de progreso en la pantalla de inicio
fr: Widget de progression sur l'écran d'accueil
it: Widget di avanzamento nella schermata Home

# paywall.restore
source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti

# paywall.subtitle
source: Comfort and tools — never the facts.
de: Komfort und Werkzeuge — niemals die Fakten.
es: Comodidad y herramientas — nunca los datos.
fr: Du confort et des outils — jamais les informations.
it: Comodità e strumenti — mai i contenuti informativi.

# poi.detail.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# poi.detail.found
source: Found
de: Gefunden
es: Encontrado
fr: Trouvé
it: Trovato

# poi.detail.markFound
source: Mark as found
de: Als gefunden markieren
es: Marcar como encontrado
fr: Marquer comme trouvé
it: Segna come trovato

# profile.blockedContributors.empty
source: You haven't hidden anyone.
de: Du hast noch niemanden ausgeblendet.
es: No has ocultado a nadie.
fr: Vous n'avez masqué personne.
it: Non hai nascosto nessuno.

# profile.blockedContributors.title
source: Hidden contributors
de: Ausgeblendete Mitwirkende
es: Colaboradores ocultos
fr: Contributeurs masqués
it: Collaboratori nascosti

# profile.blockedContributors.unblock
source: Unhide
de: Wieder einblenden
es: Mostrar de nuevo
fr: Réafficher
it: Mostra di nuovo

# profile.blockedContributors.unknown %@
source: Contributor %@
de: Beitragende %@
es: Colaborador %@
fr: Contributeur %@
it: Collaboratore %@

# profile.contribute.hint.cancel
source: Not now
de: Später
es: Ahora no
fr: Plus tard
it: Non ora

# profile.contribute.hint.message
source: On the map, press and hold exactly where the place is. Once a moderator approves it, you earn 20 XP and it appears for everyone.
de: Halte auf der Karte genau dort gedrückt, wo der Ort liegt. Nach der Freigabe bringt er dir 20 XP und erscheint für alle.
es: En el mapa, mantén pulsado justo donde está el lugar. Cuando se apruebe, ganarás 20 XP y aparecerá para todos.
fr: Sur la carte, appuie longuement à l'endroit exact du lieu. Une fois validé par la modération, il te rapporte 20 XP et apparaît pour tout le monde.
it: Sulla mappa, tieni premuto esattamente dove si trova il luogo. Una volta approvato, ti frutta 20 XP e appare per tutti.

# profile.contribute.hint.openMap
source: Open the map
de: Karte öffnen
es: Abrir el mapa
fr: Ouvrir la carte
it: Apri la mappa

# profile.contribute.hint.title
source: Suggest a place
de: Einen Ort vorschlagen
es: Sugerir un lugar
fr: Proposer un lieu
it: Proporre un luogo

# profile.contribute.invitation
source: Suggest a place to unlock your rank
de: Schlage einen Ort vor und schalte deinen Rang frei
es: Sugiere un lugar para desbloquear tu rango
fr: Propose un lieu pour ouvrir ton rang
it: Proponi un luogo per sbloccare il tuo grado

# profile.contribute.invitationDetail
source: +20 XP once approved
de: +20 XP nach der Freigabe
es: +20 XP al aprobarse
fr: +20 XP à l'approbation
it: +20 XP all'approvazione

# profile.deleteAccount
source: Delete account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account

# profile.deleteAccount.cancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# profile.deleteAccount.confirmButton
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina

# profile.deleteAccount.confirmMessage
source: This permanently deletes your profile. This cannot be undone.
de: Dadurch wird dein Profil dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Esto elimina tu perfil de forma permanente. Esta acción no se puede deshacer.
fr: Cela supprime définitivement votre profil. Cette action est irréversible.
it: Questa azione elimina definitivamente il tuo profilo e non può essere annullata.

# profile.deleteAccount.confirmTitle
source: Delete your account?
de: Konto löschen?
es: ¿Eliminar tu cuenta?
fr: Supprimer votre compte ?
it: Eliminare il tuo account?

# profile.deleteAccount.failed
source: Your account could not be deleted. Sign in again, then try once more.
de: Dein Konto konnte nicht gelöscht werden. Melde dich erneut an und versuche es noch einmal.
es: No se ha podido eliminar tu cuenta. Vuelve a iniciar sesión e inténtalo de nuevo.
fr: Votre compte n'a pas pu être supprimé. Reconnectez-vous, puis réessayez.
it: Non è stato possibile eliminare il tuo account. Accedi di nuovo, poi riprova.

# profile.discovery.challenges %lld
source: %lld challenges
de: %lld Herausforderungen
es: %lld desafíos
fr: %lld défis
it: %lld sfide

# profile.discovery.title
source: Discovery
de: Entdeckung
es: Descubrimiento
fr: Découverte
it: Scoperta

# profile.explorer.found %lld
source: %lld places
de: %lld Orte
es: %lld lugares
fr: %lld lieux
it: %lld luoghi

# profile.explorer.remaining %lld %@
source: %lld to go before %@
de: Noch %lld bis %@
es: %lld para llegar a %@
fr: %lld avant « %@ »
it: %lld per raggiungere %@

# profile.followedCategories.title
source: Notify me about
de: Benachrichtige mich über
es: Avisarme sobre
fr: M'avertir pour
it: Avvisami per

# profile.header.anonymous
source: Your profile
de: Dein Profil
es: Tu perfil
fr: Ton profil
it: Il tuo profilo

# profile.icon.title
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
it: Icona dell'app

# profile.myContributions.empty
source: No contributions yet.
de: Noch keine Beiträge.
es: Aún no hay contribuciones.
fr: Aucune contribution pour l'instant.
it: Ancora nessun contributo.

# profile.myContributions.status.approved
source: Approved
de: Genehmigt
es: Aprobado
fr: Approuvé
it: Approvato

# profile.myContributions.status.pending
source: Pending review
de: Prüfung ausstehend
es: Pendiente de revisión
fr: En attente de vérification
it: In attesa di revisione

# profile.myContributions.status.rejected
source: Rejected
de: Abgelehnt
es: Rechazado
fr: Refusé
it: Rifiutato

# profile.myContributions.title
source: My contributions
de: Meine Beiträge
es: Mis contribuciones
fr: Mes contributions
it: I miei contributi

# profile.pending %lld
source: %lld awaiting review
de: %lld warten auf Prüfung
es: %lld en espera de revisión
fr: %lld en attente de relecture
it: %lld in attesa di revisione

# profile.pro.upgradeButton
source: Upgrade to Pro
de: Auf Pro upgraden
es: Mejorar a Pro
fr: Passer à Pro
it: Passa a Pro

# profile.rank %lld
source: Rank %lld
de: Platz %lld
es: Puesto %lld
fr: Rang %lld
it: Posizione %lld

# profile.signIn.email.address
source: Email address
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
it: Indirizzo e-mail

# profile.signIn.email.confirmationSent
source: Check your inbox: a confirmation link is on its way.
de: Sieh in deinem Postfach nach: Ein Bestätigungslink ist unterwegs.
es: Revisa tu correo: te hemos enviado un enlace de confirmación.
fr: Relevez vos messages : un lien de confirmation vient de partir.
it: Controlla la posta: è in arrivo un link di conferma.

# profile.signIn.email.errorEmpty
source: Enter an email address.
de: Gib eine E-Mail-Adresse ein.
es: Introduce una dirección de correo.
fr: Saisissez une adresse e-mail.
it: Inserisci un indirizzo e-mail.

# profile.signIn.email.errorMalformed
source: This email address doesn't look right.
de: Diese E-Mail-Adresse sieht nicht richtig aus.
es: Esta dirección de correo no parece válida.
fr: Cette adresse e-mail ne semble pas valide.
it: Questo indirizzo e-mail non sembra valido.

# profile.signIn.email.errorShort %lld
source: Your password must be at least %lld characters.
de: Dein Passwort muss mindestens %lld Zeichen lang sein.
es: La contraseña debe tener al menos %lld caracteres.
fr: Votre mot de passe doit faire au moins %lld caractères.
it: La password deve contenere almeno %lld caratteri.

# profile.signIn.email.hide
source: Hide email sign-in
de: E-Mail-Anmeldung ausblenden
es: Ocultar el inicio con correo
fr: Masquer la connexion par e-mail
it: Nascondere l'accesso via e-mail

# profile.signIn.email.password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

# profile.signIn.email.show
source: Use an email address instead
de: Stattdessen E-Mail-Adresse verwenden
es: Usar una dirección de correo
fr: Utiliser plutôt une adresse e-mail
it: Usare invece un indirizzo e-mail

# profile.signIn.email.signIn
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi

# profile.signIn.email.signUp
source: Create an account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
it: Creare un account

# profile.signIn.failed
source: Sign-in failed.
de: Anmeldung fehlgeschlagen.
es: No se ha podido iniciar sesión.
fr: La connexion a échoué.
it: Accesso non riuscito.

# profile.signIn.google
source: Continue with Google
de: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
it: Continua con Google

# profile.signIn.invitation
source: Sign in to contribute spots and sync your progress.
de: Melde dich an, um Orte vorzuschlagen und deinen Fortschritt zu synchronisieren.
es: Inicia sesión para proponer lugares y sincronizar tu progreso.
fr: Connecte-toi pour proposer des spots et synchroniser ta progression.
it: Accedi per proporre luoghi e sincronizzare i tuoi progressi.

# profile.signIn.missingNonce
source: The request wasn't prepared. Try again.
de: Die Anfrage wurde nicht vorbereitet. Versuche es erneut.
es: La solicitud no se preparó. Inténtalo de nuevo.
fr: La demande n'a pas été préparée. Réessaie.
it: La richiesta non è stata preparata. Riprova.

# profile.signIn.missingToken
source: Apple didn't return an identity token.
de: Apple hat kein Identitätstoken zurückgegeben.
es: Apple no devolvió un token de identidad.
fr: Apple n'a pas renvoyé de jeton d'identité.
it: Apple non ha restituito un token di identità.

# profile.signIn.open
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi

# profile.signIn.prompt
source: Sign in to save your progress across devices and contribute to the map.
de: Melde dich an, um deinen Fortschritt geräteübergreifend zu speichern und zur Karte beizutragen.
es: Inicia sesión para guardar tu progreso en todos tus dispositivos y contribuir al mapa.
fr: Connectez-vous pour sauvegarder votre progression sur tous vos appareils et contribuer à la carte.
it: Accedi per salvare i tuoi progressi su tutti i dispositivi e contribuire alla mappa.

# profile.signIn.syncOnlyPrompt
source: Sign in to sync your progress between iPhone and iPad.
de: Melde dich an, um deinen Fortschritt zwischen iPhone und iPad zu synchronisieren.
es: Inicia sesión para sincronizar tu progreso entre iPhone y iPad.
fr: Connectez-vous pour synchroniser votre progression entre iPhone et iPad.
it: Accedi per sincronizzare i tuoi progressi tra iPhone e iPad.

# profile.signIn.unexpectedCredential
source: Apple returned an unexpected credential type.
de: Apple hat einen unerwarteten Anmeldedatentyp zurückgegeben.
es: Apple devolvió un tipo de credencial inesperado.
fr: L'identifiant Apple reçu est d'un type inattendu.
it: Apple ha restituito un tipo di credenziale imprevisto.

# profile.signOut
source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci

# profile.streetRank.getawayDriver
source: Getaway Driver
de: Fluchtfahrer
es: Conductor de fuga
fr: Chauffeur
it: Autista in fuga

# profile.streetRank.heister
source: Heister
de: Räuber
es: Atracador
fr: Braqueur
it: Rapinatore

# profile.streetRank.kingpin
source: Kingpin
de: Pate
es: Capo
fr: Caïd
it: Boss

# profile.streetRank.lieutenant
source: Lieutenant
de: Unterboss
es: Lugarteniente
it: Luogotenente

# profile.streetRank.runner
source: Runner
de: Laufbursche
es: Recadero
fr: Coursier
it: Manovale

# profile.theme.title
source: Theme
de: Design
es: Tema
fr: Thème
it: Tema

# progress.challenge.foundCount %lld
source: %lld found
de: %lld gefunden
es: %lld encontrados
fr: %lld trouvés
it: %lld trovati

# progress.challenge.partialData %lld
source: %lld referenced so far
de: bisher %lld erfasst
es: %lld referenciados hasta ahora
fr: %lld référencés à ce jour
it: %lld referenziati finora

# settings.account.provider.apple
source: Signed in with Apple
de: Mit Apple angemeldet
es: Conectado con Apple
fr: Connecté avec Apple
it: Accesso con Apple

# settings.account.provider.email
source: Signed in with an email address
de: Mit einer E-Mail-Adresse angemeldet
es: Conectado con un correo electrónico
fr: Connecté avec une adresse e-mail
it: Accesso con un indirizzo e-mail

# settings.account.provider.google
source: Signed in with Google
de: Mit Google angemeldet
es: Conectado con Google
fr: Connecté avec Google
it: Accesso con Google

# settings.account.provider.other
source: Signed in
de: Angemeldet
es: Conectado
fr: Connecté
it: Connesso

# settings.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto

# settings.pro.active
source: Pro active
de: Pro aktiv
es: Pro activo
fr: Pro actif
it: Pro attivo

# settings.pro.seeBenefits
source: What Pro adds
de: Was Pro bietet
es: Qué añade Pro
fr: Ce que Pro apporte
it: Cosa aggiunge Pro

# settings.section.account
source: Account
de: Konto
es: Cuenta
fr: Compte

# settings.section.appearance
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto

# settings.section.notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# signIn.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# signIn.footer
source: No account is required to browse. Sign in only powers sync, contributions and votes.
de: Zum Stöbern brauchst du kein Konto. Die Anmeldung dient nur der Synchronisierung, Beiträgen und Abstimmungen.
es: No necesitas una cuenta para explorar. Iniciar sesión solo sirve para la sincronización, las contribuciones y los votos.
fr: Aucun compte n'est nécessaire pour explorer. La connexion ne sert qu'à la synchronisation, aux contributions et aux votes.
it: Non serve un account per esplorare. L'accesso serve solo per la sincronizzazione, i contributi e i voti.

# social.communities.create.button
source: Create my community
de: Meine Community erstellen
es: Crear mi comunidad
fr: Créer ma communauté
it: Crea la mia comunità

# social.communities.create.buttonDetail
source: List your crew in the directory
de: Trage deine Crew ins Verzeichnis ein
es: Agrega tu grupo al directorio
fr: Inscris ton groupe dans l’annuaire
it: Aggiungi il tuo gruppo alla directory

# social.communities.create.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# social.communities.create.languages
source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue

# social.communities.create.memberCount
source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri

# social.communities.create.namePlaceholder
source: 3-30 characters
de: 3-30 Zeichen
es: 3-30 caracteres
fr: 3-30 caractères
it: 3-30 caratteri

# social.communities.create.platform
source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma

# social.communities.create.playstyles
source: Playstyles
de: Spielstile
es: Estilos de juego
fr: Styles de jeu
it: Stili di gioco

# social.communities.create.save
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea

# social.communities.create.title
source: New Community
de: Neue Community
es: Nueva comunidad
fr: Nouvelle communauté
it: Nuova comunità

# social.communities.detail.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# social.communities.detail.events
source: Upcoming Events
de: Kommende Events
es: Próximos eventos
fr: Événements à venir
it: Prossimi eventi

# social.communities.detail.joinDiscord
source: Join on Discord
de: Auf Discord beitreten
es: Unirse en Discord
fr: Rejoindre sur Discord
it: Unisciti su Discord

# social.communities.empty
source: No communities yet
de: Noch keine Communitys
es: Aún no hay comunidades
fr: Aucune communauté
it: Nessuna comunità

# social.communities.eventType.launch
source: Launch
de: Start
es: Lanzamiento
fr: Lancement
it: Lancio

# social.communities.eventType.recruitment
source: Recruitment
de: Rekrutierung
es: Reclutamiento
fr: Recrutement
it: Reclutamento

# social.communities.eventType.themed_night
source: Themed Night
de: Themenabend
es: Noche temática
fr: Soirée à thème
it: Serata a tema

# social.communities.eventType.tournament
source: Tournament
de: Turnier
es: Torneo
fr: Tournoi
it: Torneo

# social.communities.filter.clear
source: Clear
de: Zurücksetzen
es: Borrar
fr: Effacer
it: Cancella

# social.communities.filter.platform
source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma

# social.communities.filter.playstyle
source: Playstyle
de: Spielstil
es: Estilo de juego
fr: Style de jeu
it: Stile di gioco

# social.communities.platform.cross-platform
source: Cross-platform
de: Plattformübergreifend
es: Multiplataforma
fr: Multiplateforme
it: Multipiattaforma

# social.communities.playstyle.competitive
source: Competitive
de: Kompetitiv
es: Competitivo
fr: Compétitif
it: Competitivo

# social.communities.playstyle.creative
source: Creative
de: Kreativ
es: Creativo
fr: Créatif
it: Creativo

# social.communities.playstyle.exploration
source: Exploration
de: Erkundung
es: Exploración
it: Esplorazione

# social.communities.playstyle.heists
source: Heists
de: Raubüberfälle
es: Atracos
fr: Braquages
it: Colpi

# social.communities.playstyle.racing
source: Racing
de: Rennen
es: Carreras
fr: Course
it: Corse

# social.communities.spotlight
source: Featured
de: Im Spotlight
es: Destacados
fr: En vedette
it: In evidenza

# social.communities.upcomingEvents
source: Upcoming Events
de: Kommende Events
es: Próximos eventos
fr: Événements à venir
it: Prossimi eventi

# social.empty.body
source: The next weekly update will show up here.
de: Das nächste wöchentliche Update erscheint hier.
es: La próxima actualización semanal aparecerá aquí.
fr: La prochaine mise à jour hebdomadaire s'affichera ici.
it: Il prossimo aggiornamento settimanale apparirà qui.

# social.empty.title
source: Nothing published yet
de: Noch nichts veröffentlicht
es: Aún no hay nada publicado
fr: Rien de publié pour l'instant
it: Ancora nulla di pubblicato

# social.event.bonus.until %@
source: Runs through %@
de: Läuft bis %@
es: Hasta el %@
fr: Court jusqu’au %@
it: Fino al %@

# social.event.bonuses
source: Bonuses
de: Boni
es: Bonificaciones
fr: Bonus
it: Bonus

# social.event.countdown.title
source: Window closes in
de: Zeitraum endet in
es: La ventana cierra en
fr: La semaine se termine dans
it: La finestra chiude in

# social.event.detail.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# social.event.discounts
source: Discounts
de: Rabatte
es: Descuentos
fr: Remises
it: Sconti

# social.event.highlights
source: Worth it this week
de: Diese Woche lohnt sich
es: Lo que vale esta semana
fr: À ne pas manquer
it: Da non perdere

# social.event.over
source: This window is over.
de: Dieser Zeitraum ist vorbei.
es: Esta ventana ha terminado.
fr: Cette fenêtre est terminée.
it: Questa finestra è terminata.

# social.event.podium
source: Podium vehicle
de: Podiumsfahrzeug
es: Vehículo del podio
fr: Véhicule du podium
it: Veicolo del podio

# social.event.reward.challenge
source: Challenge
de: Herausforderung
es: Desafío
fr: Défi
it: Sfida

# social.event.reward.login
source: Just log in
de: Nur anmelden
es: Solo inicia sesión
fr: Simple connexion
it: Basta accedere

# social.event.reward.vehicle
source: Free vehicle
de: Gratis-Fahrzeug
es: Vehículo gratis
fr: Véhicule offert
it: Veicolo gratis

# social.event.rewards
source: To claim
de: Zum Abholen
es: Para reclamar
fr: À réclamer
it: Da riscattare
